adns
aom
apr
apr-util
argon2
aspell
assimp
astro
autoconf
bat
bdw-gc
black
brotli
c-ares
ca-certificates
cairo
certifi
cheat
curl
databricks
dbus
docbook
docbook-xsl
docker
docker-completion
double-conversion
duff
dust
figlet
fontconfig
freetds
freetype
fribidi
fx
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-delta
git-review
glib
gmp
gnu-getopt
gnupg
gnuplot
gnutls
gobject-introspection
graphite2
graphviz
groff
gts
guile
harfbuzz
helix
hexyl
highway
htop
hunspell
icu4c@77
ilmbase
imagemagick
imagemagick@6
imath
ipython
jasper
jbig2dec
jemalloc
jpeg
jpeg-turbo
jpeg-xl
jq
krb5
leiningen
libassuan
libavif
libb2
libcerf
libde265
libdeflate
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmng
libnghttp2
libomp
libpng
libpq
libraw
librsvg
libsodium
libssh2
libtasn1
libtiff
libtommath
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lua
lynx
lz4
lzo
m4
md4c
mpdecimal
ncurses
neofetch
nethack
netpbm
nettle
nghttp2
node
npth
oniguruma
openexr
openjdk
openjdk@11
openjpeg
openldap
openssl@1.1
openssl@3
p11-kit
pango
pcre
pcre2
php@8.0
php@8.1
pinentry
pixman
pkgconf
popt
postgresql@11
pre-commit
psutils
pyenv
python@3.10
python@3.12
python@3.13
python@3.14
python@3.8
python@3.9
qt
rbenv
readline
ripgrep
rlwrap
rsync
rtmpdump
ruby-build
sbt
scala@2.12
screenresolution
shared-mime-info
sqlite
tcl-tk
telnet
terraform
the_silver_searcher
tidy-html5
uchardet
unbound
unixodbc
webp
wget
x265
xmlto
xorgproto
xxhash
xz
zsh
zstd
temurin@8
