adns
aom
bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
cheat
docbook
docbook-xsl
docker
docker-compose
duff
figlet
fontconfig
freetype
fribidi
fx
gd
gdbm
gdk-pixbuf
gettext
ghostscript
git
git-delta
git-review
glib
gmp
gnu-getopt
gnupg
gnutls
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
hexyl
htop
icu4c
ilmbase
imagemagick
imath
jasper
jbig2dec
jemalloc
jpeg
jq
leiningen
libassuan
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libnghttp2
libomp
libpng
libpthread-stubs
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lzo
m4
mpdecimal
ncurses
nethack
netpbm
nettle
nghttp2
node
npth
oniguruma
openexr
openjdk
openjpeg
openssl@1.1
p11-kit
pango
pcre
pcre2
pinentry
pixman
pkg-config
postgresql@11
python@3.8
python@3.9
readline
rlwrap
rsync
sbt
scala@2.11
shared-mime-info
sqlite
tcl-tk
telnet
terraform
the_silver_searcher
unbound
webp
wget
x265
xmlto
xorgproto
xz
zsh
adoptopenjdk
adoptopenjdk8
docker
fig
font-hack-nerd-font
inkscape
